ack
aom
autoconf
autojump
bat
bdw-gc
brotli
ca-certificates
cairo
cask
coreutils
direnv
dog
duf
emacs
exa
fd
fff
findutils
fish
fontconfig
freetype
fribidi
fzf
gd
gdb
gdbm
gdk-pixbuf
gettext
gh
giflib
git-absorb
git-extras
glances
glib
gmp
gnu-sed
gnutls
go
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
htop
httpie
icu4c
imath
iproute2mac
jansson
jasper
jpeg
jpeg-xl
jq
kubernetes-cli
libavif
libevent
libffi
libidn2
libnghttp2
libpng
libpthread-stubs
librsvg
libtasn1
libtiff
libtool
libunistring
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
lsd
lzo
m4
mas
minikube
mpdecimal
mysql@5.7
ncurses
neofetch
netpbm
nettle
nnn
ocr
oniguruma
openexr
openjdk
openssl@1.1
p11-kit
p7zip
pango
pcre
pcre2
pixman
pkg-config
protobuf
proxychains-ng
pyenv
python@3.10
python@3.9
q
readline
redis
ripgrep
screenresolution
six
sqlite
telnet
the_silver_searcher
tig
tldr
tmux
tree
unbound
upx
utf8proc
webp
wget
xh
xorgproto
xz
yarn
zoxide
zstd
android-platform-tools
cmake
codeterminal
qlmarkdown
syntax-highlight
vagrant
